IdeaRS.OpenModel.Model.PretensionedTendonGroup
The Pretensioned tendon group

IdeaRS.OpenModel.Model.PretensionedTendonGroup.#ctor
Constructor

IdeaRS.OpenModel.Model.PretensionedTendonGroup.Items
List of the pretensioned tendon in the group